tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
brew "gettext"
brew "coreutils"
brew "ctags"
brew "jpeg"
brew "fontforge"
brew "ghq"
brew "git-flow"
brew "go"
brew "graphviz"
brew "gts"
brew "libevent"
brew "librsvg"
brew "lua"
brew "mcrypt"
brew "nkf"
brew "nodebrew"
brew "peco"
brew "phantomjs"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "vim", args: ["with-lua", "with-python3"]
brew "watch"
brew "zplug"
brew "zsh-completions"
brew "homebrew/php/composer"
brew "homebrew/php/php-build"
